/*
  Paddle.strings
  Paddle

  Created by Louis Harwood on 17/11/2015.
  Copyright © 2015 Paddle. All rights reserved.
*/


"OK" = "Хорошо";
"Error" = "Ошибка";
"Unspecified error" = "Неизвестная ошибка";
"Close" = "Закрыть";
"Cancel" = "Отменить";
"Quit" = "Завершить";
"Activated" = "Активированный";
"No Thanks!" = "Нет, спасибо!";
"Email" = "Электронная почта";
"Email Address" = "Адрес электронной почты";
"Licence Code" = "Лицензионный код";
"Buy Now" = "Купить сейчас";
"By %@" = "От %@";
"Join" = "Присоединиться";
"Enter Licence" = "Лицензия";
"Continue Trial" = "Продолжить";
"Activate Licence" = "Aктивировать";
"Activate" = "Активировать";
"Buy a copy of %@" = "Приобрести копию %@";
"We're already checking a license, please wait a moment." = "Мы уже проверяем лицензию, пожалуйста, немного подождите.";
"Sorry" = "Приносим извинения";
"A valid licence code is required. Please try again." = "Необходим действительный лицензионный код. Пожалуйста, попробуйте ещё раз.";
"This copy of %@ is registered with the information below." = "Эта копия %@ является зарегистрированной — информация о регистрации доступна ниже.";
"Your %@ Licence" = "Ваша лицензия на %@";
"Already purchased a licence? Fill in the form below and activate %@ instantly." = "Уже приобрели лицензию? Заполните форму, представленную ниже, и моментально активируйте %@.";
"Thank you for registering %@" = "Благодарим вас за регистрацию %@";
"Thank you for trying %@" = "Благодарим вас за то, что вы попробовали %@";
"Would you like to send anonymous usage information to the developer of %@ to help improve the application?" = "Хотели бы вы отправлять анонимные сведения об использовании разработчику %@, чтобы помочь улучшить приложение?";
"Send anonymous usage information?" = "Отправлять анонимную информацию об использовании?";
"We'd love it if you could take a second to tell us how you're enjoying using %@" = "Мы были бы вам очень признательны, если бы вы нашли время рассказать нам о том, нравится ли вам пользоваться %@";
"Are you enjoying %@?" = "Вам нравится %@?";
"Get the latest from %@ direct to your inbox every week. Signup for our free email newsletter!" = "Получайте последние новости от @% прямо на ваш почтовый ящик каждую неделю. Подпишитесь на нашу почтовую бесплатную рассылку!";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "Спасибо за загрузку. Подпишитесь на нашу рассылку, чтобы быть в курсе всех новых функций в %@ и в других приложениях, выпущенных нашей командой!";
"No spam, ever." = "Никакого спама, никогда.";
"We promise!" = "Мы обещаем!";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "Спасибо за загрузку. Подпишитесь на нашу рассылку, чтобы быть в курсе всех новых функций в %@ и в других приложениях, выпущенных нашей командой!";
"Get updates from %@" = "Подписаться на новости от %@";
"Send direct feedback on how we can improve %@ using the form below." = "Расскажите нам, как мы можем улучшить %@, используя форму ниже.";
"Send Feedback" = "Отправить отзыв";
"Help improve %@!" = "Помогите нам улучшить %@!";
"Ratings help us make %@ better! We're really excited to see what you think." = "Ваши оценки помогают %@ стать лучше! Нам действительно важно, что вы думаете о нас.";
"License deactivated." = "Лицензия деактивирована.";
"License could not be deactivated." = "Невозможно деактивировать лицензию.";
"You have %d day remaining of your trial period." = "У вас остался %d день пробного периода.";
"You have %d days remaining of your trial period." = "У вас осталось %d дня пробного периода.";
"Welcome to %@!" = "Добро пожаловать в %@!";
"We've sent details of any licenses for %@ to %@"               = "We've sent details of any licenses for %@ to %@"; //for app_name to email
"We've sent details of any licenses to %@"                      = "We've sent details of any licenses to %@"; //to email
"Unspecified error, please contact support."                    = "Unspecified error, please contact support.";
